
/* Class = "NSWindow"; title = "Grow / Shrink Selection"; ObjectID = "1"; */
"1.title" = "Seçimi Büyüt / Küçült";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "49"; */
"49.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "374"; */
"374.title" = "İptal";

/* Class = "NSButtonCell"; title = "Circular"; ObjectID = "414"; */
"414.title" = "Daire";
